Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2020/2samisk_statistikk.pdf.tmx
Source language: nob
Languages: sme

source: Det rettes en spesiell takk til samiske informanter som fra sine ulike ståsteder har delt egne erfaringer og perspektiver og gitt verdifulle innspill om ønsker og forventninger til samisk statistikk.
sme: Giitit earenoamážiid sámi informánttaid geat iešguđet bealis leat juogadan minguin iežaset vásáhusaid ja geahččanguovllu ja addán midjiide árvvolaš fuomášumiid sávaldagaide ja vuordámušaide go guoská sámi statistihkkii.

source: 2.0 Sammendrag
sme: 2.0 Čoahkkáigeassu

source: Statistikk har flere roller i samfunnet.
sme: Statistihkas leat máŋga rolla servodagas.

source: Myndighetene har behov for statistikk i politiske prosesser og for å evaluere statens innsats for å ivareta befolkningens rettigheter.
sme: Eiseválddiin lea dárbu statistihkaide politihkalaš proseassain ja go galget árvvoštallat stáhta doaimmaid maiguin váldá vára álbmoga rivttiin.

source: I samisk sammenheng trengs det statistikk for å evaluere om staten følger opp folkerettslige forpliktelser.
sme: Sámi oktavuođas dárbbašuvvo statistihkka go galgá árvvoštallat čuovvu go stáhta álbmotrievttalaš geatnegasvuođaid.

source: Forskningen bruker statistikk for å presentere ny kunnskap.
sme: Dutkan atná statistihka go ovdanbuktá ođđa dieđuid.

source: De samiske samfunn, institusjoner, grupper og fagmiljø har behov for statistikk for å dokumentere kunnskap om egne liv, levekår, livsgrunnlag, rammebetingelser, levesett, kultur, utfordringer og rettigheter, som grunnlag for tiltak for å utvikle samisk samfunnsliv.
sme: Sámi servodagain, ásahusain, joavkkuin ja fágabirrasiin dárbbašit statistihka duođaštit máhtu iežamet eallimis, eallinlági, birgenlágis, rámmaeavttuin, eallinvugiin, kultuvrras, hástalusain ja rivttiin, vai lea vuođđu doaibmabijuide maiguin ovdánahttá sámi servodateallima.

source: Dette er viktig for å forstå konsekvensene av kolonisering og fornorsking, som fortsatt preger den samiske befolkningen, og for å kunne tilrettelegge for livsbetingelser med forankring i samisk kultur.
sme: Dat lea hui dehálaš go galgá ipmirdit koloniserema ja dáruiduhttima váikkuhusaid mii ain vuhtto sámi servodagas, ja maiddái go galgá heivehit eallinlági mat sámi kultuvrii leat sajáiduvvan..

source: Kvaliteten på de data som statistikk bygger på, og hvordan statistikk brukes i politiske beslutningsprosesser, er sentrale tema i debatten om utvikling av samisk statistikk og konsekvenser av bruk av statistikk i politiske beslutningsprosesser.
sme: Kvalitehta dain dieđuin maid vuođul statistihkka huksejuvvo, ja movt statistihkka adno mearridanproseassain leat guovddáš fáttát dan digaštallamis movt sámi statistihkka ovddiduvvo, ja lea maid váikkuhus dasa movt statistihkka geavahuvvo politihkalaš mearridanproseassain.

source: Diskusjonen om fremtidig samisk statistikk, inklusive samisk etnisitet i befolkningsregistre, bør inkludere drøftelser av prinsippene som er nedfelt i urfolksstatistikk (Indigenous statistics) og urfolks datasuverenitet (Indigenous data sovereignty).
sme: Boahttevaš sámi statistihka digaštallamis, oktan sámi čearddalašvuođain álbmotregistariin, berre fátmmastit prinsihppa guorahallamiid mat leat čállon eamiálbmotstatistihkkii (Indigenous statistic) ja eamiálbmot diehtosorjjasmeahttunvuhtii (Indigenous data sovereignty).

source: Statistikk som tar utgangspunkt i samisk kunnskap og samisk forståelse av utfordringer, behov og problem, er nødvendig for å kunne følge opp folkerettslige bestemmelser som Norge har forpliktet seg til.
sme: Statistihkka mas vuolggasadji lea sámi máhttu ja sámi ipmárdus hástalusain, dárbbus ja váttisvuođain lea mávssolaš go galgá sáhttit čuovvulit álbmotrievttalaš mearrádusaid maid Norga lea geatnegahtton čuovvut.

source: Det krever en utvikling av indikatorer som synliggjør om og hvordan samfunnet tilrettelegger for å oppfylle folkerettslige forpliktelser, og effekten av eventuelle virkemidler.
sme: Dat gáibida ahte indikáhtorat ovddiduvvojit, mii čuvgeha jus ja movt servodat láhčá dili vai olaha álbmotrievttalaš geatnegasvuođaid, ja čuovvu mielde man beaktilat vejolaš doaibmabijut leat.

source: I tråd med FNs erklæring om urfolks rettigheter, artikkel 3 og 4 om egeninnflytelse og selvbestemmelse, er det viktig at den samiske befolkningen gis en aktiv rolle i å identifisere kunnskapshull og prioritere områder som statistikken skal dekke.
sme: ON eamiálbmot julggaštusa rivttiid vuođul, artihkal 3 ja 4, mii lea iežas váikkuheami ja iešmearrideami birra, de dan mielde lea mávssolaš ahte sámi álbmogii addo aktiivvalaš rolla identifiseremis ja vuoruheamis váilevaš dieđuid ektui man birra statistihkka leat.

source: 2.1 Innledning
sme: 2.1 Álggahus

source: 2.1.1 Behov for samisk statistikk
sme: 2.1.1 Dárbu sámi statistihkkii

source: Myndighetene har behov for statistikk i politiske prosesser og når de skal evaluere om den politiske innsatsen er i overensstemmelse med myndighetenes forpliktelser.
sme: Eiseválddiin lea dárbu statistihkkii politihkalaš proseassain, ja go galget árvvoštallat jus dat politihkalaš doaimmat čuvvot eiseválddiid geatnegasvuođaid.

source: I samisk sammenheng er det behov for å evaluere oppfølging av folkerettslige forpliktelser.
sme: Sámi oktavuođas lea dárbu árvvoštallat jus dárbbaša čuovvulit álbmotrievttalaš geatnegasvuođaid.

source: Forskningsmiljøene har behov for å måle, sammenlikne og presentere kunnskap i form av statistikk.
sme: Dutkanbirrasat ges dárbbašit mihtidit, buohtastahttit ja ovdanbuktit máhtu statistihkaid bokte.

source: De samiske samfunn, institusjoner, grupper og fagmiljø har behov for statistikk for å dokumentere kunnskap om egne liv, levekår, livsgrunnlag, rammebetingelser, levesett, kultur, utfordringer og rettigheter, som grunnlag for å videreutvikle samisk samfunnsliv og nå målet om likeverdige levekår for samisk befolkning.
sme: Sámi servodagas, ásahusain, joavkkuin ja fágabirrasiin lea dárbu statistihkkii go galget dokumenteret dieđuid iežamet eallimis, eallineavttuin, birgenlágis, rámmaeavttuin, eallinvugiin, kultuvrras, hástalusain ja rivttiin. Dat galgá leat vuođđun go ovdánahttá sámi servodateallima ja go galgá olahit mihtuid vai sámi servodagas leat oktasaš eallineavttut.

source: Statistikkenes ulike roller kan være sammenfallende, men ikke alltid.
sme: Statistihkka iešguđetlágan rollat sáhttet leat oktasaččat, muhto ii buot háviid.

source: Det samme gjelder for statistikkens formål.
sme: Seamma guoská statistihkka ulbmiliidda.

source: Under hele prosessen med å tallfeste kunnskap vil statistikkens formål styre valg av tema og kategorier og forme resultatene.
sme: Olles dan proseassas mainna galgá loguid bokte addit dieđuid, de šaddá statistihka ulbmil stivret makkár fáttáid vállje ja kategoriijaid ja maiddái hábmet bohtosiid.

source: Tilgang til relevante og meningsfulle data om samisk befolkning, samfunnsliv og levekår er av grunnleggende betydning for å forstå konsekvensene av kolonisering og fornorsking, som fortsatt preger den samiske befolkningen, og for å kunne tilrettelegge for livsbetingelser med forankring i samisk kultur.
sme: Lea vuđolaš mearkkašupmi go lea vejolaš oažžut relevánta ja ulbmillaš dieđuid sámi álbmoga, servodateallima ja eallineavttuid birra, go galgá ipmirdit koloniserema ja dáruiduhttima váikkuhusain mii ain vuhtto sámi álbmogis, ja maid go galgá sáhttit láhčit dili eallineavttuid hárrái mat leat sajáiduvvan sámi kultuvrii.

source: De siste årene har det vært økende publisering av tallbasert kunnskap om samiske forhold.
sme: Daid maŋemus jagiid leat lassánan lohkovuđot almmuheamit sámi dilálašvuođaid birra.

source: Etter initiativ fra Sametinget ble det i 2003 startet et arbeid ved Statistisk sentralbyrå (SSB) i samarbeid med Sámi Instituhtta / Nordisk samisk institutt for å utarbeide offisiell samisk statistikk.
sme: Sámedikki áigumuša mielde álggahuvvui 2003 bargu Statistihkalaš guovddášdoaimmahagas (SGD) searválaga Sámi Instituhtain ráhkadit almmolaš sámi statistihka.

source: Siden 2006 har SSB hvert annet år gitt ut rapportserien Samisk statistikk.
sme: 2006 rájes lea SGD almmuhan raportaráiddu Sámi statistihkka juohke nuppi jagi.

source: I 2008 ble Faglig analysegruppe for samisk statistikk etablert. Hovedoppgaven for gruppa har vært å publisere en årlig utgave av Samiske tall forteller, en rapportserie med artikler som kvantifiserer kunnskap om samiske samfunnsforhold i Norge.
sme: 2008 rájes ásahuvvui Fágalaš analysajoavku sámi statistihkkii, man váldodoaibma lea almmuhit jahkásaččat Sámi logut muitalit, raportaráidu mas artihkkalat leat kvantifiserejuvvon sámi servodatdilálašvuođa dieđuid vuođul Norggas.

source: De siste årene har også forskningsmiljøene økt omfanget av data om samiske forhold betraktelig, ikke minst innen helseforskning.
sme: Daid maŋemus jagiid leat maiddái dutkanbirrasat hirbmadit lasihan dieđuid sámi dilálašvuođaid birra, earret eará dearvvašvuođadutkamis.

source: Erkjennelsen av kunnskapshull er med dette blitt tydeligere, og man har i økende grad stilt spørsmål ved hvilken type statistikk som har relevans for samiske forhold og ikke.
sme: Dat lea dagahan ahte lea dohkkehuvvon ahte leat váilevašvuođat dieđuid hárrái, mii fas lea mielddisbuktán kritihkalaš geahčastaga makkár lágan statistihka lea relevánta sámi dilálašvuođaide ja makkár ii leat.

source: Et sentralt formål med samisk statistikk er å beskrive og undersøke forhold som har betydning for samisk befolkning og samfunnsliv, og sikre nødvendig tallgrunnlag, slik at administrative, juridiske og politiske beslutninger blir i tråd med samiske rettigheter forankret i folkeretten.
sme: Váldoulbmil sámi statistihkain lea čilget ja guorahallat dilálašvuođaid main lea mearkkašupmi sámi álbmogii ja servodateallimii, ja sihkkarastit dárbbašlaš lohkovuođu, vai hálddahuslaš, juridihkalaš ja politihkalaš mearrádusat dahkkojit sámi vuoigatvuođaid mielde mat leat sajáiduhtton álbmotrievtti mielde.

source: Det er behov for kunnskap om hva som fremmer eller hemmer mulighetene for at folkerettslige prinsipper blir gjennomført i ulike deler av samfunnslivet (Norges institusjon for menneskerettigheter, 2019).
sme: Lea dárbu dieđuide mat ovddidit ja hehttejit vejolašvuođaid nu ahte álbmotrievttalaš prinsihpat čađahuvvojit iešguđetge beliin servodagas (Norges institusjon for menneskerettigheter, 2019).

source: Samisk statistikk bør ikke bare være kunnskap om samer, men kunnskap for samer.
sme: Sámi statistihkka ii berre leat diehtu sápmelaččaid birra, muhto diehtu sápmelaččaide.

source: I Norge inngår ikke etnisitet i folkeregisteret, og offisiell samisk statistikk bruker andre tilnærminger for å belyse samiske forhold.
sme: Norggas ii leat registrerejuvvon čearddalašvuohta álbmotregistarii, ja almmolaš sámi statistihkka atná eará lahkonemiid čuvgehit sámi dilálašvuođaid.

source: Offisiell samisk statistikk fra Statistisk sentralbyrå
sme: Almmolaš sámi statistihkka

source: https://www.ssb.no/befolkning/artikler-og-publikasjoner/samisk-statistikk http://samilogutmuitalit.no/nb er basert på data fra virkeområdene for Sametingets tilskuddsordning til næringslivet (STNområdet).
sme: https://www.ssb.no/befolkning/artikler-og-publikasjoner/samisk-statistikk lea vuođđuduvvon dieđuide, mat leat Sámedikki ealáhusdoaimmaid doarjjaortnegiid (SEDguovlu) vuođul.

source: Data basert på etnisitet hentes inn i forbindelse med enkelte undersøkelser, som ved Senter for samisk helseforskning sine helseundersøkelser (SAMINOR).
sme: Dieđut čearddalašvuođa birra vižžojit muhtin iskkademiin, nugo Sámi dearvvašvuođadutkama guovddáža dearvvašvuođadutkamiin (SÁMINOR).

source: I 2018 vedtok Sametinget å utrede muligheten for å registrere samisk etnisitet i helseregistre, som et mulig verktøy for bedre kunnskap om samers helse.
sme: 2018 mearridii Sámediggi guorahallat vejolašvuođa registreret sámi čearddalašvuođa dearvvašvuođaregistariidda, mii livčče vejolaš reaidu mainna buorida dieđuid sápmelaččaid dearvvašvuođa ektui.

source: 2.1.2 Statistikk og samfunn
sme: 2.1.2 Statistihkka ja servodat

source: Kunnskap som presenteres i form av tall og statistikk, har stor dokumentasjonsverdi i dagens samfunn, som grunnlag for politiske, forvaltningsmessige og juridiske beslutningsprosesser.
sme: Dieđuin, mat ovdanbuktojit loguid ja statistihka bokte, lea stuora dokumentašuvdnaárvu otná servodagas, mii lea vuođđun politihkalaš, hálddahuslaš ja juridihkalaš mearridanproseassain.

source: Statistikk er ikke nøytral kunnskap, i og med at statistikkens kategorier tar form etter trender i tiden og interesser i samfunnet.
sme: Statistihkka ii leat neutrála diehtu, dan dihte go statistihka kategoriijat hábmejuvvojit áigevuđot treanddaid ja beroštumiid mielde servodagas.

source: Verdier, normer og behov styrer valget av hva som telles og ikke telles, og hvordan statistiske resultater fortolkes, og blir avgjørende for nytteverdien av statistikken, både for myndighetene og for befolkningsgruppen som statistikken omhandler.
sme: Árvvut, norpmat ja dárbbut stivrejit daid válljejumiid mat lohkkojit ja mat eai lohkko, ja movt statistihkka dulkojuvvo, ja šaddá mearrideaddjin statistihka ávkkálašvuođa árvui, sihke eiseválddiide ja álbmotjovkui geaid birra statistihkka lea.

source: Når verdier, normer, praksis og rammebetingelser er forskjellige i norsk og samisk virkelighet, kan det bli misvisende eller feilaktig å anvende samme type informasjon for å belyse et tema.
sme: Go árvvut, norpmat ja rámmaeavttut leat goabbatláganat dáčča ja sámi duohtavuođas, de sáhttá dat čájehit vearu gova dahje šaddá boasttuipmárdus go galgá ávkkástallat seammalágan dieđuiguin maiguin čuvgeha fátta.

source: Kunnskap om samiske verdier, normer, levesett og livsbetingelser er nødvendig for å kunne velge informasjon som trengs for å beskrive, forstå sammenhenger og belyse årsaksforhold som gjenspeiler samisk virkelighet.
sme: Diehtu sámi árvvuid, norpmaid, eallinvugiid ja eallineavttuid birra lea dárbbašlaš go galgá sáhttit válljet dieđuid maid dárbbaša go galgá čilget, ipmirdit oktavuođaid ja čuvgehit sivaid/ákkaid mat speadjalastet sámi duohtavuođa.

source: Behovet for statistikk, hva som er relevant å få beskrevet, og definisjoner på hvilke data som gir «sanne» beskrivelser, vil variere avhengig av ståstedet til oppdragsgiveren og til dem som utarbeider statistikken.
sme: Statistihkka dárbu dan ektui mii lea relevánta oažžut čilgejuvvot ja definišuvnnat mat addet “duohta” čilgehusaid rievddadit dan mielde gii lea barggaheaddji ja geat doaimmahit statistihka.

source: I tråd med FNs erklæring om urfolks rettigheter, herunder retten til selvbestemmelse og til å delta i beslutningsprosesser i saker urfolket berøres av, trengs systemer som ivaretar at statistikk om samiske forhold tar utgangspunkt i og gjennomføres i tråd med samisk virkelighetsforståelse, kunnskapsgrunnlag og prioriterte behov for utvikling av samisk samfunnsliv, økonomisk, sosialt og kulturelt.
sme: ON eamiálbmot vuoigatvuođaid julggaštusa mielde, nugo dás lea vuoigatvuohta iešmearrideapmái ja beassat oasálastit mearridanproseassaide mat guoskkahit eamiálbmogiidda, de dárbbašuvvo vuogádat mii vuhtiiváldá ahte statistihkas sámi dilálašvuođaid birra lea vuolggasadji ja čađahuvvo sámi duohtavuođaipmárdusa, diehtovuođu ja vuoruhuvvon dárbbuid vuođul, mat ovdánahttet sámi servodateallima ekonomalaččat, sosiálalaččat ja kultuvrralaččat.

source: 2.1.3 Internasjonal urfolksstatistikk og samisk statistikk
sme: 2.1.3 Riikkaidgaskasaš eamiálbmotstatistihkka ja sámi statistihkka

source: Internasjonalt har det vokst frem en større debatt om hva som kjennetegner god urfolksstatistikk som er i samsvar med folkerettslige bestemmelser.
sme: Riikkaidgaskasaččat lea čuožžilan digaštallan das mii lea buori eamiálbmotstatistihka dovdomearka, mii lea álbmotrievttalaš mearrádusaid vuođul.

source: Sentrale begreper er Indigenous Statistics (urfolksstatistikk) og Indigenous Data Sovereignty (urfolks datasuverenitet, autoritet over data) dvs. urfolks eierskap til og selvråderett over data (Walter &amp; Andersen, 2016;
sme: Guovddáš doahpagat leat Indigenous Statistic (eamiálbmotstatistihkka) ja Indigenous Data Sovereignty (eamiálbmot dieđuid sorjjasmeahttunvuohta, mii lea dieđuid autoritehta), mii mearkkaša ahte lea eamiálbmogiid eaiggátvuohta ja iešmearridanvuoigatvuohta dieđuide (Walter &amp; Andersen,

source: Forskning fra disse fagmiljøene peker på at tilgjengelig statistikk ofte er utilstrekkelig for å rapportere på FNs erklæring om urfolks rettigheter.
sme: Dutkamušat dain fágabirrasiin čujuhit ahte statistihkka mii lea olámuttos dávjá ii leat doarvái go galgá raporteret ON eamiálbmogiid vuoigatvuođaid julggaštussii.

source: I dette kapitlet vil vi drøfte tema fra den internasjonale debatten om urfolksstatistikk i forhold til statistikk om samiske forhold.
sme: Dán kapihttalis digaštallat fáttáid riikkaidgaskasaš digaštallamis eamiálbmotstatistihka birra sámi statistihka ektui.

source: Det ligger utenfor mandatet til Faglig analysegruppe for samisk statistikk, som ansvarlig for Samiske tall forteller, å utvikle nye metoder for produksjon av samisk statistikk.
sme: Sámi statistihka fágalaš analysajoavkku, mii lea ovddasvástideaddji Sámi logut muitalit, mandáhta mielde ii galgga joavku ráhkadit ođđa vugiid movt doaimmahit sámi statistihka.

source: Spesielt i en tid med stort engasjement for å øke omfanget av samisk statistikk kan det være hensiktsmessig å vurdere om andre urfolks erfaringer kan bidra til å styrke kvaliteten på samisk statistikk, f.eks. at de som er berørt av statistikken, trekkes med i prosessen allerede ved valg av tema.
sme: Goitge oaidnit mávssolažžan čuvgehit vejolaš buoridanbeliid, earenoamážiid dakkár áiggis go lea stuora beroštupmi lasihit sámi statistihka hivvodaga. Dat sáhttá leat ávkkálaš árvvoštallat jus eará eamiálbmogiid vásáhusat sáhttet leat veahkkin nanneme sámi statistihka kvalitehta, ovdamearkka dihte ahte sidjiide geaidda statistihkka guoská, sii sáhttet váldot mielde prosessii dalle juo go vállje fáttá.

source: I arbeidet med dette kapitlet har forfatterne hatt samtaler med personer fra ulike deler av de samiske samfunnene om deres erfaringer med, tanker om og behov for statistikk om samiske forhold.
sme: Go dáinna kapihttaliin leat bargan, de leat artihkalčállit humadan olbmuiguin iešguđet beliin sámi servodagas sámi dilálašvuođaid birra go guoská vásáhusaid, jurdagiid ja dárbbuid hárrái.

source: Vår tilnærming og valg av tema og eksempler er påvirket av det som kom frem i disse samtalene.
sme: Min lahkoneapmi, fáttá válljen ja ovdamearkkat leat váikkuhuvvon das mii ovdanbođii ságastallamiin.

source: Kapitlet er ingen fullstendig gjennomgang av kunnskapshull og potensielle forbedringsområder.
sme: Kapihttal ii leat ollislaš guorahallan dieđuid váilevašvuođain ja vejolaš buoridanbeliin.

source: Det er en presentasjon av noen alternative perspektiver, som kan bidra til å utvide fagfeltet samisk statistikk, dels hentet fra litteratur om internasjonal urfolksstatistikk, og dels fra personer som er berørt av og har erfaring med bruk av statistikk, og mangel på statistikk, om samers liv og leveforhold.
sme: Lea baicca ovdanbuktin muhtin vejolaš geahččanguovlluin, mat sáhttet leat veahkkin viiddideami sámi statistihka fágasuorggi, mii lea veahá vižžon riikkaidgaskasaš eamiálbmotstatistihkas, ja veahá olbmuin geaidda statistihkka guoská ja geain lea vásáhus statistihka geavaheamis, ja statistihkka váilevašvuođain mat guoskkahit sápmelaččaid eallimii ja eallindilálašvuođaide.

source: 2.2 Urfolksstatistikk
sme: 2.2 Eamiálbmotstatistihkka

source: 2.2.1 Urfolksstatistikk i majoritetssamfunnet
sme: 2.2.1 Eamiálbmotstatistihkka eanetlohkoservodagas

source: Mye av den statistikken som beskriver urfolk, er basert på data som følger nasjonale føringer og sammenlikner urfolk med majoritetsbefolkninga.
sme: Dávjá statistihkka mii čilge eamiálbmogiid birra lea vuođđuduvvon dieđuide mat čuvvot riikkaidgaskasaš málle mielde ja buohtastahttet eamiálbmogiid eanetlohkoálbmogiin.

source: Variasjoner innenfor urfolksgrupper blir ofte ignorert, og data og fortolkninger er ofte løsrevet fra den kulturelle sammenhengen som dataene er hentet ut fra, så som historien til urfolket og de sosiale og materielle livsbetingelsene.
sme: Erohusat eamiálbmotjoavkkuid siskkobealde dávjá hilgojuvvojit, ja dieđut ja dulkojumit ges leat njuolga váldon kultuvrralaš oktavuođas mas dieđut leat vižžon, nugo eamiálbmogiid historjá ja sosiála ja materiálalaš eallineavttuin.

source: Beskrivelsene trekker ofte frem problem og negative sider ved urfolkets situasjon, for eksempel når det gjelder sosioøkonomiske og helserelaterte forhold (Walter, 2016).
sme: Čilgehusat dávjá gesset ovdan váttisvuođaid ja heajut beliid eamiálbmogiid dilis, nugo ovdamearkka dihte sosioekonomalaš ja dearvvašvuođa guoskevaš dilálašvuođaid (Walter, 2016).

source: Sentrale spørsmål i internasjonal debatt om urfolksstatistikk er hvordan det produseres statistikk som er relevant og meningsfull for urfolket selv, dvs. statistisk kunnskap som er gjenkjennelig i urfolkets virkelighet og kunnskapsverden og er nyttig i urfolkets eget arbeid for å utvikle sin kultur og sine livsforhold.
sme: Váldo gažaldagat riikkaidgaskasaš digaštallamis eamiálbmotstatistihkas lea ahte movt ráhkaduvvojit statistihkat mat leat relevánta ja ávkkálaččat eamiálbmogii alcces. Dat sáhttá leat statistihkalaš diehtu maid eamiálbmogat ieža sáhttet dovdat duohtavuođas ja máhttomáilmmis, ja mii lea ávkkálaš eamiálbmogiid iežaset bargui, go galget ovdánahttit iežaset kultuvrra ja eallindilálašvuođa.

source: Urfolksstatistikk omfatter derfor enhver form for data, informasjon eller kunnskap som omhandler eller kan påvirke urfolk, kollektivt eller individuelt.
sme: Eamiálbmotstatistihkka sisttisdoallá dan dihte juohkelágan dáhtáid, dieđuid dahje máhtu mii lea dahje sáhttá váikkuhit eamiálbmogiidda sihke oktan joavkun dahje ovttaskas olbmuide.

source: Det kan være data om urfolks ressursgrunnlag, historie og nåværende omgivelser, data om demografiske, sosiale, juridiske, helsemessige og utdanningsmessige forhold, eller data hentet fra urfolks kultur, tradisjonskunnskap, arkivmateriale og muntlige beretninger.
sme: Sáhttet leat dieđut eamiálbmogiid resursavuođus, historjjás ja dálá birrasiin, ja dieđut demográfalaš, sosiála, juridihkalaš, dearvvašvuođa ja oahpu dilálašvuođain, nugo maiddái dieđut mat leat vižžon eamiálbmogiid kultuvrras, árbevirolašmáhtus, vuorkádieđuin ja njálmmálaš muitalusain.

source: Sentrale elementer i arbeidet med urfolksstatistikk er at urfolks kunnskap og innflytelse skal ha en tydelig plass når det utarbeides tallbasert dokumentasjon av forhold som berører urfolk.
sme: Váldoáššit eamiálbmotstatistihkka barggus lea ahte eamiálbmogiid máhttu ja váikkuheamis galgá leat čielga sadji go ráhkaduvvo loguid vuođul heivehuvvon dokumentašuvdna, mii guoskkaha eamiálbmogiid dilálašvuođaid.

source: 2.2.2 Urfolks datasuverenitet
sme: 2.2.2 Eamiálbmogiid dieđuid sorjjasmeahttunvuohta

source: Datasuverenitet (Data Sovereignty) omhandler de lover og strukturer data er underlagt, som berører eierskap til data, og etikken rundt innsamling og bruk av data.
sme: Dieđuid sorjjasmeahttunvuohta (Data Sovereignty) sisttisdoallá lágaid ja struktuvrraid masa dieđut gullet, mii guoskkaha eaiggátvuođa dieđuide, ja maid etihka go čohkke ja gieđahallá dieđuid.

source: Dette er noe annet enn datasikkerhet (Data Safety), som handler om juridisk og teknisk datasikkerhet for å beskytte mot utilsiktet innsyn og anvendelse.
sme: Dat lea earálágan go dihtorsihkarvuohta (Data Safety), mii lea juridihkalaš ja teknihkalaččat heivehuvvon go galgá gáhttet vai olggobeale olbmot eai beasa oaidnit ja geavahit daid dieđuid.
